<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Недействительный токен для сброса пароля.',
    'user' => 'Пользователь с таким адресом электронной почты не найден.',

];
