<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Рамзи шумо бомуваффақият барқарор карда шуд.',
    'sent' => 'Пайванди барқароркунии рамз ба суроғаи почтаи электронии шумо фиристода шуд.',
    'throttled' => 'Лутфан пеш аз кӯшиши дубора каме интизор шавед.',
    'token' => 'Токени барқароркунии рамз эътибор надорад.',
    'user' => 'Корбаре бо чунин суроғаи почтаи электронӣ ёфт нашуд.',

];
